{
  "partners": [
    {
      "id": 1,
      "name": "UniCredit",
      "imgName": "unicredit.webp",
      "descr_it": "UniCredit è una banca commerciale pan-europea con un modello di servizio unico nel suo genere in Italia, Germania, Europa Centrale e Orientale. Il nostro obiettivo primario è dare alle nostre comunità le leve per il progresso, offrendo il meglio a tutti gli stakeholder e liberando il potenziale dei nostri clienti e delle nostre persone in tutta Europa.",
      "descr_en": "UniCredit is a pan-European commercial bank with a unique service model in Italy, Germany, and Central and Eastern Europe. Our primary goal is to empower our communities to progress by offering the best to all stakeholders and unlocking the potential of our clients and people across Europe.",
      "partner_type": "main",
      "wb_link": "https://www.unicredit.it/it/privati.html"
    },
    {
      "id": 2,
      "name": "Novo Nordisk",
      "imgName": "novo_nordisk.webp",
      "descr_it": "Novo Nordisk, azienda farmaceutica danese, è leader nello sviluppo di soluzioni innovative per patologie croniche come diabete, obesità, emofilia e malattie endocrine rare. Con oltre 65.000 dipendenti, opera in 169 paesi, inclusa l'Italia, dove la sede si trova a Roma, in viale Giorgio Ribotta.",
      "descr_en": "Novo Nordisk, a Danish pharmaceutical company, is a world leader in developing innovative treatments for chronic diseases such as diabetes, obesity, hemophilia, and rare endocrine disorders. With over 65,000 employees, the company operates in 169 countries, including Italy, where its headquarters are located in Rome, on Viale Giorgio Ribotta.",
      "partner_type": "supporting",
      "wb_link": "https://www.novonordisk.it/"
    },
    {
      "id": 3,
      "name": "Autocentri Balduina",
      "imgName": "balduina.webp",
      "descr_it": "Autocentri Balduina è il punto di riferimento per intere generazioni di romani. Con diversi showroom su Roma e provincia, rappresenta alcuni dei brand più prestigiosi: Audi, Volkswagen, Skoda e Porsche. La soddisfazione del cliente è prioritaria. Vendita diretta, service e officine tecnologicamente avanzavate. Dal 1962 il meglio sempre.",
      "descr_en": "Autocentri Balduina has been a trusted name for generations of Romans. With multiple showrooms in Rome and its surrounding province, it represents some of the most prestigious brands: Audi, Volkswagen, Skoda, and Porsche. Customer satisfaction is paramount. Direct sales, service, and technologically advanced workshops. Since 1962, always the best.",
      "partner_type": "supporting",
      "wb_link": "https://www.autocentribalduina.com"
    },
    {
      "id": 4,
      "name": "Hyper Foundry",
      "imgName": "hyper.png",
      "descr_it": "Hyper Foundry è la startup innovativa e studio creativo che combina design e tecnologia per creare soluzioni digitali all'avanguardia. Con un approccio multidisciplinare integrato, supporta aziende e startup nel realizzare progetti concreti e scalabili, specializzati in interfacce avanzate, sviluppo software e avatar AI personalizzati.",
      "descr_en": "Hyper Foundry is an innovative startup and creative studio that merges design and technology to forge cutting-edge digital solutions. Through an integrated, multidisciplinary approach, it empowers businesses and startups to bring tangible and scalable projects to fruition, with a specialization in advanced interfaces, software development, and custom AI avatars.",
      "partner_type": "smart",
      "wb_link": "https://www.hyper-foundry.com"
    },
    {
      "id": 5,
      "name": "Your Personal Trainer",
      "imgName": "ypt.webp",
      "descr_it": "Your Personal Trainer è il primo ecosistema fisico e digitale dedicato al personal training e al fitness. Una piattaforma gratuita che consente a clienti e professionisti di conoscersi ma soprattutto consente loro di prenotare on-demand spazi riservati e attrezzati per rendere l'esperienza di allenamento davvero unica.",
      "descr_en": "Your Personal Trainer is the premier physical and digital ecosystem dedicated to personal training and fitness. A complimentary platform that connects clients and professionals, enabling on-demand bookings of reserved, equipped spaces to create a truly unique workout experience.",
      "partner_type": "friendly",
      "wb_link": "https://www.yptrainer.com/"
    },
    {
      "id": 6,
      "name": "ENEA",
      "imgName": "enea.webp",
      "descr_it": "L'ENEA è l'Agenzia nazionale per le nuove tecnologie, l'energia e lo sviluppo sostenibile. Ente pubblico per ricerca, innovazione e servizi avanzati a imprese, PA e cittadini nei settori energia, ambiente e sviluppo sostenibile.",
      "descr_en": "ENEA is the National Agency for New Technologies, Energy, and Sustainable Development. A public body for research, innovation, and advanced services for businesses, public administration, and citizens in the fields of energy, environment, and sustainable development.",
      "partner_type": "patrocinio",
      "wb_link": "https://www.enea.it"
    },
    {
      "id": 7,
      "name": "TechnoTown",
      "imgName": "techno.webp",
      "descr_it": "Una vera e propria fabbrica creativa in cui ragazze e ragazzi, con un biglietto d'ingresso speciale di 1 euro, possono scoprire ed esprimere le proprie potenzialità, avvicinarsi al mondo della ricerca e dell'innovazione e vivere occasioni di incontro, confronto e cooperazione.",
      "descr_en": "A veritable creative hub where young people, with a special admission ticket of 1 euro, can discover and express their potential, engage with the world of research and innovation, and participate in opportunities for meeting, discussion, and collaboration.",
      "partner_type": "generic",
      "wb_link": "https://www.technotown.it"
    },
    {
      "id": 8,
      "name": "Roma MIC Card",
      "imgName": "mic.webp",
      "descr_it": "La ROMA MIC CARD, al costo di 5 euro, consente a chi vive o studia a Roma di accedere gratuitamente per 12 mesi al Sistema Musei di Roma Capitale. È riservata ai maggiorenni residenti o domiciliati nella Città Metropolitana di Roma e agli studenti delle Università pubbliche e private della zona.",
      "descr_en": "The ROMA MIC CARD, available for 5 euros, grants individuals who live or study in Rome free access for 12 months to the Musei di Roma Capitale system. It is reserved for adults residing or domiciled in the Metropolitan City of Rome and students of public and private universities in the area.",
      "partner_type": "generic",
      "wb_link": "https://miccard.roma.it/"
    },
    {
      "id": 9,
      "name": "Education First",
      "imgName": "ef.webp",
      "descr_it": "EF Education First è un'organizzazione internazionale leader nell'educazione, specializzata in formazione linguistica, viaggi studio e scambi culturali. Fondata quasi 60 anni fa in Svezia, è presente in oltre 500 scuole e uffici in 53 paesi. EF offre soluzioni per ogni età e obiettivo.",
      "descr_en": "EF Education First is a leading international education organization, specializing in language training, study abroad programs, and cultural exchanges. Founded almost 60 years ago in Sweden, it has a presence in over 500 schools and offices in 53 countries. EF offers solutions for every age and goal.",
      "partner_type": "smart",
      "wb_link": "https://www.ef-italia.it"
    },
    {
      "id": 10,
      "name": "La Consigliera di Parità",
      "imgName": "cp.webp",
      "descr_it": "La Consigliera di Parità  è uno strumento di tutela per lavoratrici e lavoratori contro le discriminazioni in ragione del genere sul lavoro.",
      "descr_en": "The Equality Advisor is an instrument of protection for workers against discrimination based on gender in the workplace.",
      "partner_type": "patrocinio",
      "wb_link": "https://www.cittametropolitanaroma.it/homepage/la-citta-metropolitana/struttura-organizzativa/altri-organismi/la-consigliera-di-parita"
    },
    {
      "id": 11,
      "name": "Rome Future Week",
      "imgName": "rfw.webp",
      "descr_it": "Rome Future Week è l'evento annuale di SCAI Comunicazione che esplora tendenze e innovazione per immaginare il futuro a Roma. Con oltre 400 eventi e più di 60mila partecipanti, la manifestazione trasforma la città in un epicentro di creatività e innovazione, dedicata a costruire il domani.",
      "descr_en": "Rome Future Week is the annual event by SCAI Comunicazione that explores trends and innovation to envision the future in Rome. With over 400 events and more than 60,000 participants, the event transforms the city into an epicenter of creativity and innovation, dedicated to building tomorrow.",
      "partner_type": "community",
      "wb_link": "https://romefutureweek.it/"
    },
    {
      "id": 12,
      "name": "Roma Capitale",
      "imgName": "roma_cap.webp",
      "descr_it": "Roma, capitale d'Italia, è una delle città più storiche e affascinanti al mondo. Fondata nel 753 a.C., è famosa per il suo patrimonio culturale, artistico e culinario. Centro di storia, arte e politica, è una meta ambita per turisti e visitatori di tutto il mondo.",
      "descr_en": "Rome, the capital of Italy, is one of the most historic and captivating cities in the world. Founded in 753 BC, it is renowned for its cultural, artistic, and culinary heritage. A center of history, art, and politics, it is a sought-after destination for tourists and visitors from around the globe.",
      "partner_type": "patrocinio",
      "wb_link": "https://www.comune.roma.it"
    },
    {
      "id": 13,
      "name": "CNR",
      "imgName": "cnr.webp",
      "descr_it": "in arrivo",
      "descr_en": "coming soon",
      "partner_type": "patrocinio",
      "wb_link": "https://www.cnr.it/"
    }
  ]
}
